[
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-outliner",
  "remotely-save",
  "obsidian-emoji-toolbar",
  "url-into-selection",
  "make-md",
  "obsidian-image-toolkit",
  "editing-toolbar",
  "obsidian-git",
  "various-complements"
]